<div id="terms-page">
    <div id="top-bar-space"></div>
    <section>
        <div class="container">
            <div class="title text-center">זכות השימוש באתר "עורך דין ניסים רחמים" ו\או בשירות"משפט בקליק"</div>
            <p class="text-right">
                אנא קרא תנאי זכות השימוש אלה בעיון בטרם גלישה באתר (כהגדרתו להלן), ו/או רכישת מוצר באמצעות האתר שכן המשך גלישה ועיון במידע המפורסם באתר ו/או רכישה של מוצר כלשהו באתר מהווים הסכמתך להוראות אלה כולן. אינך חייב להסכים לאמור בתקנון זה אולם אם אינך מסכים לאמור כאן, הינך נדרש לצאת מהאתר ולא לעשות בו כל שימוש.
                השימוש באתר ובתכנים שבו ניתנים לשימוש כמו שהם (AS IS) וללא כל התחייבות או אחריות מכל סוג. השימוש בתכנים המוצגים באתר, ובשירותי האתר ייעשו על אחריותך הבלעדית והמלאה. עו"ד ניסים רחמים ו\או משפט בקליק (כהגדרתו להלן) אינם מתחייבים כי התכנים באתר יהיו מעודכנים בכל עת. אין לפרש דבר האמור באתר כהמלצה מאת עו"ד ניסים רחמים\משפט בקליק בשום אופן.
                האמור בתנאי שימוש אלה מנוסח בחלקו מטעמי נוחות בלשון יחיד זכר, אולם הוא מתייחס לשני המינים, לרבים וכן לתאגידים ולגופים משפטיים אחרים בצורה שווה.
            </p>
            <div class="title text-right">רשיון:</div>
            <ol>
                <li>אתר "עו"ד ניסים רחמים" ו\או "משפט בקליק", (להלן – "השירות") כולל, בין היתר, מאגרי מידע (להלן – "מאגרי מידע"), תוכנה לעיבוד מידע (להלן – "התכנה") ממשק משתמש במסגרת רשת האינטרנט (להלן – "הממשק"), ודיוור מקצועי ו/או עסקי באמצעות דואר אלקטרוני (להלן – "הדיוור").</li>
                <li>השירות מקנה למשתמש/ת זכות שימוש בממשק להפעלת התוכנה על מאגר המידע דרך קווי האינטרנט.</li>
                <li>זכות השימוש בשירות כוללת אך ורק זכות לשימוש במאגר המידע באמצעות התכנה והתכונות הקיימות בה, לרבות הדפסת מידע ו/או שמירתו לצרכי המשתמש/ת (להלן – "זכות השימוש").</li>
                <li>לחברה שמורה הזכות לשלוח, או לא לשלוח, דיוור. במסגרת זכות השימוש יכולים המשתמשים לבחור לקבל או שלא לקבל דיוור מאת החברה.</li>
            </ol>
            <div class="title text-right">הגבלות על הרשיון:</div>
            <ol start="5">
                <li>זכות השימוש אינה כוללת כל זכות ליצירת או הרחבת מאגר אלקטרוני, מודפס או אחר, למטרות מסחריות ו/או אחרות, המתבסס כולו או חלקו על מידע שהופק ממאגר המידע.</li>
                <li>זכות השימוש אינה כוללת כל זכות לתת שרותי מידע מסחריים, המתבססים, כולם או חלקם, על מידע שהופק ממאגר המידע.</li>
            </ol>
            <div class="title text-right">זכויות יוצרים:</div>
            <ol start="7">
                <li>לשירות זכויות יוצרים ו/או זכויות השימוש בהן ו/או הזכות להרשות שימוש בהן על ידי בעלי זכויות אחרים, ובכללם בעלי זכויות יוצרים (להלן – "בעלי זכויות אחרים") בכל מרכיבי מאגר המידע, והתכנה, לרבות המידע עצמו, תכנת עיבוד המידע ומפתחיה, הממשק למשתמש על האלמנטים והתוכניות הכלולים בו, אפיון המערכת, והעיצוב הגרפי של המוצר, של האתר ושל האלמנטים (הגרפיים והאחרים) הכלולים בו והנלווים אליו.</li>
                <li>אין לשכפל, לצלם, להעתיק, למסור או להעביר לגורם אחר, או לתרגם לשפה אחרת, כולל שפת מחשב כל מרכיב מהמרכיבים המנויים לעיל, שלא על פי תנאי רישיון זה, מבלי לקבל הרשאה מראש ובכתב מהשירות.</li>
            </ol>
            <div class="title text-right">הגבלת אחריות:</div>
            <ol start="9">
                <li>השירות ו/או בעלי זכויות אחרים עשו כמיטב יכולתם להימנע מפגם, מליקוי ומטעות וכן לשמור על הדיוק, האיכות, השלמות וניקיון הנתונים, במאגר המידע, בתוכנה ובממשק, אך אין הם אחראים לכל נזק הנובע מאי-עמידה כאמור.</li>
                <li>השירות ו/או בעלי זכויות אחרים, אינם אחראים בצורה כלשהי, ישירה או עקיפה, לכל נזק ו/או הפסד, ישיר או עקיף, הנובע משימוש, ו/או מאי-יכולת להשתמש בשירות, בתוכנה או במאגר המידע מכל סיבה שהיא, ו/או מליקוי, מחסר, או מאי-זמינות המערכת או חלק מתכונותיה.</li>
                <li>השירות ו/או בעלי זכויות אחרים, אינם מתחייבים כי השירות ו/או השימוש בה, יענו על צורך כלשהו של המשתמש. השימוש בשירות, בתוכנה ובמאגר המידע הינו באחריות המשתמש בלבד.</li>
                <li>השירות, התוכנה ומאגר המידע אינם באים להחליף גוף ו/או גורם כלשהו במערכת המשפט, והמידע הכלול בשירות הינו עצמאי ובא לשמש כתוספת ליעוץ משפטי עם עו"ד. לא מוטלת ולא תוטל על השירות כל אחריות בקשר עם פרסום, הפצה, איכות, דיוק ושלמות החומר הכלול במאגר המידע.</li>
                <li>השירות עשוי לכלול חומר נוסף שעשוי להכיל, בין היתר, מודעות, פרסומים, הערות, תגובות ופניות (להלן – "החומר הנוסף"). אין החברה אחראית לתוכן החומר הנוסף, או לניסוחו, ואין החברה מתחייבת לפרסם או להפסיק פרסומן של החומר הנוסף, כולו או חלקו .</li>
            </ol>
            <div class="title text-right">תנאי סף לביצוע עסקה באתר:</div>
            <ol start="14">
                <li style="font-weight: bold; color: red; font-size: 30px;">רשאי לבצע עסקה בשירות, כל אדם בן 18 (שמונה עשרה) שנים ומעלה (וכן תאגיד המאוגד כדין) המחזיק כדין כרטיס אשראי תקף של אחת מחברות האשראי. המצויינות להלן והראשי על פי כל דין ו/או הסכם עם מנפיק כרטיס האשראי לבצע עסקאות באמצעות כרטיס האשראי כאמור ושהינו בעל תא דואר אלקטרוני ברשת האינטרנט. חברות האשראי הינן: (להשלים לפי הממשק תשלום שאתה עושה עם פיי פאל).</li>
            </ol>
            <div class="title text-right">פרטי משתמש ופרטיות:</div>
            <ol start="15">
                <li>בעת ביצוע עסקה בשירות תידרש להזין בממשק ההרשמה את הפרטים הבאים: ת.ז., שם פרטי, שם משפחה (שם ומס' חברה – לפי העניין), טלפון, כתובת, מיקוד, דואר אלקטרוני ופרטי אמצעי תשלום. ייתכן שיהיה צורך בהזנת פרטים נוספים, כמופיע באתר.</li>
                <li>בביצוע עסקה הינך מצהיר כי הכרטיס באמצעותו מבוצעת העסקה שייך לך, או לתאגיד בשמו הינך מבצע את העסקה, כי הכרטיס הינו בתוקף וכי הינך מורשה על פי כל דין ו/או הסכם עם מנפיק כרטיס האשראי לבצע עסקה בסכום העסקה הרלבנטי באמצעות הכרטיס. כמו כן מהווה ביצוע עסקה כאמור הצהרה כי הפרטים שהזנת אל ממשק ההרשמה הינם נכונים, מלאים, מדויקים ומעודכנים. ביצוע עסקה על ידי תאגיד מהווה בנוסף הצהרה כי מבצע העסקה מורשה על פי כל דין ועל פי מסמכי ההתאגדות של התאגיד להתקשר בעסקה עם השירות.</li>
                <li>כל הפרטים שיוזנו על ידך בממשק השירות כאמור, ואת 4 ספרות אחרונות של פרטי כרטיס האשראי, ייאספו ויישמר במאגרי השירות ו/או מי מטעמה והשימוש בהם יעשה בהתאם למדיניות הפרטיות של השירות.  אינך חייב למסור את הפרטים אולם ללא מסירתם לא תוכל לבצע עסקה באתר.</li>
                <li>בעשותך שימוש באתר ובגלישה בו הינך מסכים <a href="#privacy-policy">למדיניות הפרטיות</a> של השירות.</li>
            </ol>
            <div class="title text-right">תשלום ואספקה:</div>
            <ol start="19">
                <li>החיוב הינו מיידי ובאמצעותו הינך רוכש מסמך\חוזה\הסכם לבחירתך (בהתאם לחבילה הנרכשת). עד 24 שעות לאחר החיוב יישלחו אליך אישור תשלום ופרטי העסקה עם שירות. המחירים המופיעים באתר, כוללים מע"מ על פי דיני מדינת ישראל.</li>
            </ol>
            <div class="title text-right">ביטול עסקה:</div>
            <ol start="20">
                <li>לא ניתן לבטל עסקה לאחר קבלת המסמך לידך.</li>
            </ol>
            <div class="title text-right">תנאים נוספים:</div>
            <ol start="21">
                <li>המחירים המוצגים בשירות, תנאי השימוש, מספר התשלומים וכל נתון אחר הינם לשיקול דעתו הבלעדי של השירות, אשר יהיה רשאי לשנותם מעת לעת, ללא הודעה מוקדמת, לפי שיקול דעתו הבלעדי.</li>
                <li>השירות פועל ברשת האינטרנט (וברשתות תקשורת אחרות על פי התפתחויות הטכנולוגיות מעת לעת) ומטבעו תלוי בגורמים שונים כגון ספקי תשתית, ספקי תקשורת, תקינות שרתים, אחסון וכיוצא באלו, אשר עשויים להתקלקל, לא לתפקד, להפסיק לפעול ולהיפגע עקב גורמים שונים. השירות אינו נותן כל מצג או התחייבות לגבי תקינות פעילות האתר ו/או פעולתו ללא הפרעות ו/או תקלות ו/או יהיה חסין מפני גישה לא חוקית למחשבי השירות, נזקים, קלקולים, תקלות, כשלים בחומרה, תוכנה או בקווי התקשורת אצל השירות או מי מספקיה או ייפגע מכל סיבה אחרת, והשירות לא יהיה אחראי לכל נזק, ישיר או עקיף, עגמת נפש וכיו"ב שייגרמו לך או לרכושך עקב כך.</li>
                <li>הינך משחרר בזאת את השירות מכל אחריות, במישרין או בעקיפין, לכל מקרה שבו ביצוע עסקה ו/או גלישה בשירות לא יבוצעו, בחלקן ו/או במלואן, מכל סיבה שהיא ומאחריות לכל בעיה טכנית ו/או אחרת הפוגמת ביכולת השימוש בשירות.</li>
                <li>רשתות תקשורת ואתרי אינטרנט חשופים להתקפות וניסיונות פריצה מצד גורמים שונים. השירות נוקט במספר אמצעי אבטחה על מנת לשמור על פרטיות המידע שיוזן על ידך באתר אולם אנא דע כי לא ניתן להבטיח זאת לחלוטין וייתכנו פריצות אבטחה וחדירות למידע. השירות אינו מתחייבת שהשירותים והמידע באתר ובשרתי השירות (או בשרתי צד שלישי המאחסן אותם) יהיו חסינים באופן מוחלט מפני גישה בלתי-מורשית למידע המאוחסן בהם. בגלישה באתר, בהזנת פרטים ובביצוע עסקה הינך משחרר את השירות מאחריות לכל נזק שייגרם לך ו/או למי מטעמך עקב התקפות, ניסיונות פריצה וחדירות למידע כאמור ומוותר על כל טענה כנגד השירות ו/או מי מטעמה בקשר לכך.</li>
                <li>השירות אינו מתחייב כי האתר לא ייסגר ו/או כי הפעילות בו לא תופסק באופן זמני או קבוע ושומר לעצמו את הזכות לסגור את האתר ו/או את פעילותו בכל עת על פי שיקול דעתו הבלעדי.</li>
                <li>מבלי לגרוע מהאמור לעיל, במידה וגורמים ו/או אירועים שאינם בשליטת השירות, לרבות תקלות תקשורת ומחשוב ואירועי כוח עליון יעכבו ו/או ימנעו את קיום העסקה באופן מלא או באופן חלקי, ובדרך כלשהיא, ו/או את אספקת המוצר נשוא העסקה במועדים שנקבעו, ו/או אם יחולו שינויים בשעורי המס ו/או היטלים ו/או אגרות ו/או תשלומים אחרים החלים על המוצרים בין מועד פרסום המוצר לרכישה לבין מועד האספקה המתוכנן על פי תנאי רכישת המוצר, רשאי השירות להודיע על ביטול הרכישה, כולה או חלקה ובמקרים כאמור לא יחויב כרטיס האשראי שלך בגין העסקה ו/אם חויב – יוחזר לך כספך, בכפוף להוראות כל דין, וזאת כסעד בלעדי שלך בקשר עם מקרים כאמור.</li>
                <li>במידה ותחול טעות דפוס, שגיאת כתיב, טעות בתיאור המוצר ו/או במחירו, בתנאי התשלום, בתמונת המוצר או בכל מידע אחר, לרבות בקבלת פרטיך רשאי השירות, אך לא חייב, לבטל עסקה.</li>
            </ol>
            <div class="title text-right">קישורים ופרסומות:</div>
            <ol start=28">
                <li>השירות אינו מתחייב כי כל הקישורים שימצאו באתר יהיו תקינים ויובילו לאתר אינטרנט פעיל. עצם הימצאותו של קישור לאתר מסוים באתר אינה מלמדת כי תוכן האתר המקושר הוא מהימן, מלא או עדכני, והשירות לא ישא בכל אחריות בקשר לכל תוכן כאמור. מבלי לגרוע באמור לעיל השירות אינו אחראי לכל נזק, עקיף או ישיר שייגרם לך או לרכושך כתוצאה משימוש או הסתמכות על המידע והתכנים המופיעים באתרים אליהם תגיע באמצעות או דרך שימוש או קישור הקיימים באתר ו/או בגין שימוש או הסתמכות על מידע ותכנים המתפרסמים באתר ע"י צדדים שלישיים.</li>
                <li>האחריות לתוכן המודעות הפרסומיות המתפרסמות על ידי צדדים שלישיים באתר, ככל שמתפרסמות, לרבות פרטי המידע והזכויות היא על המפרסמים בלבד. לשירות אין כל אחריות בנוגע לתוכן הפרסומים באתר או למהימנותם. יודגש, כי פרסום המידע המסחרי של המפרסמים (צדדים שלישיים) כשלעצמו אינו מהווה כל עידוד או המלצה לרכישת השירותים או המוצרים המוצעים למכירה באתר על ידי אותם צדדים שלישיים.</li>
            </ol>
            <div class="title text-right">הפסקת שימוש ושיפוי:</div>
            <ol start=30">
                <li>השירות רשאי, לפי שיקול דעתו, להפסיק פעילותו של כל משתמש בשירותי האתר, אם לא יעמוד בתנאי מתנאֵי זכות השימוש הנ"ל, או יפר הוראת כל דין, לרבות על ידי חסימת מספר IP.</li>
                <li>היה ויפר משתמש תנאי שימוש אלה ו/או הוראת כל דין, יהיה השירות, לפי שיקול דעתו, זכאי לחשוף את שמו והפרטים הידועים לה אודותיו, אף אם לא יינתן צו שיפוטי המורה על כך והינך מוותר בזאת על כל טענה כלפי השירות, בעלי מניותיו, מנהליו ועובדיו בקשר עם חשיפת הפרטים כאמור.</li>
                <li>אתה תשפה את השירות, עובדיו, מנהליו ונושאי משרה בו, או מי מטעמו, בגין כל נזק, הפסד, אבדן רווח, תשלום או הוצאה שייגרמו להם, ובכלל זה שכר טרחת עו"ד והוצאות משפט, עקב הפרת תנאי שימוש אלה על ידך ו/או עקב כל הפרה של כל דין ו/או זכות של צד שלישי כלשהו על ידך.</li>
                <li>כל מחלוקות, טענות ותביעות בקשר לביצוע עסקאות באתר, לגלישה באתר, לתכני האתר ולכל הנובע ו/או הקשור לאתר ידונו בבתי המשפט בישראל בלבד ועל פי החוק הישראלי בלבד, ללא מתן תוקף לכללי ברירת הדין או הפורום שלו וסמכותו של כל בית משפט זר (לרבות כל בית דין או טריבונל זרים אחרים), כמו גם תחולתו של כל דין זר נשללת בזאת במפורש.</li>
                <li>אם וככל שיקבע בית משפט (לרבות בית דין או טריבונל שיפוטי אחר) מוסמך ("הערכאה המשפטית") כי הוראה מהוראות שימוש אלה הינה בלתי חוקית ו/או בלתי תקפה, אזי לא יבטל הדבר את יתר הוראות שימוש אלה ו/או את חלקי אותה הוראה שבוטלה ו/או צומצמה על ידי הערכאה המשפטית.</li>
                <li>השירות שומר על זכותו לשנות את תנאי זכות השימוש ואת מדיניות הפרטיות מזמן לזמן מבלי צורך למסור על כך הודעה מלבד פרסום נוסח עדכני באתר.</li>
            </ol>
            <div class="title text-center m-t-70" id="privacy-policy">מדיניות הפרטיות של השירות:</div>
            <p> השירות מכיר בחשיבות השמירה על הפרטיות של המשתמשים באתר האינטרנט שהוא מפעיל ומנהל ("האתר"). שימושך באתר ו/או רישומך לשירותים באתר ו/או ביצוע רכישה על ידך באתר מהווים את הסכמתך לכל שימוש אשר יעשה במידע שייאסף אודותיך כמפורט בתנאי מדיניות הפרטיות להלן.</p>
            <div class="title text-right">רישום לשירותים</div>
            <p> חלק מהשירותים הניתנים באתר לרבות ביצוע רכישות של מוצרים המוצעים באתר טעונים הרשמה. במסגרת ההרשמה תידרש למסור מידע אישי אודותיך לרבות פרטים מזהים, פרטי התקשרות, פרטי כרטיס האשראי שברשותך וכו'. אינך חייב על פי חוק למסור את המידע אולם ללא מסירת המידע לא תוכל לקבל שירותים אלו ו/או לבצע רכישות של מוצרים באתר. לצורך קבלת חלק מהשירותים באתר ו/או לצורך ביצוע רכישות באתר, מעביר השירות את המידע אודותיך לגורמים הרלוונטיים, לרבות גופים מסחריים, ספקים, בהתאם לסוג השירות הניתן לך באתר ו/או המידע הנדרש על מנת לספק לך את השירות ו/או המוצר אותו ביקשת או רכשת, בהתאם לעניין. השירות לא יהיה אחראי לכל שימוש אשר יעשה על ידי אותם צדדים שלישיים במידע אשר הועבר ו/או יועבר אליהם על ידי השירות ו/או אשר נמסר להם ישירות על ידך ו/או בכל מידע אשר ייאסף על ידם אודותיך, ככל שייאסף. יובהר כי מדיניות הפרטיות של השירות לא תחול על צדדים שלישיים אלו.</p>
            <div class="title text-right">מאגרי מידע</div>
            <p>המידע אשר תמסור בעת ההרשמה לשירותים באתר לרבות לצורך ביצוע הרכישות באתר וכל מידע אחר אשר תמסור בהמשך, כמתבקש מסוג השירות, וכן כל מידע אשר ייאסף אודותיך בקשר לשירותים אליהם נרשמת ו/או בקשר להזמנות שביצעת ו/או למוצרים שרכשת ו/או לכל שימוש אחר שנעשה על ידך באתר ישמרו במאגרי המידע של השירות. השירות יעשה שימוש במידע בהתאם להוראות הדין ובהתאם למדיניות פרטיות זו.</p>
            <div class="title text-right">השימוש במידע</div>
            <p>השירות יהיה רשאי לעשות כל שימוש במידע, הנדרש לו לצורך מתן השירותים המבוקשים על ידך לרבות לצורך הטיפול בהזמנות לרכישת המוצרים. השירות יהיה רשאי להתיר את הגישה למידע במאגרי המידע ו/או להעביר את המידע לצד שלישי כלשהו בהתאם לסוג השירותים ו/או ההזמנות כאמור וכן לצורך תפעול, פיתוח ושיפור האתר והשירותים באתר. כמו כן יהיה רשאי השירות לעשות שימוש במידע על מנת לפנות אליך בכל אחד מאמצעי ו/או פרטי ההתקשרות אשר נמסרו על ידך באתר לרבות בדרך של דיוור ישיר ושירותי דיוור ישיר על מנת להציע לך כל שירות ו/או מוצר ו/או מידע נוסף אשר יסבור השירות כי יוכל להתאים ו/או לעניין אותך בהתאם לפילוח המידע המצוי אצלו אודותיך ו/או כל שירות ו/או מוצר ו/או מידע אחר בהתאם לשיקול דעתו. השירות יהיה רשאי לפנות אליך בעצמו ו/או באמצעות מי מטעמו וכן להעביר את המידע לצדדים שלישיים כלשהם על מנת שיוכלו לפנות אליך ולהציע לך שירותים ו/או מוצרים נוספים כאמור.</p>
            <p class="font-bold">הינך רשאי בכל עת לפנות לשירות ולבקש שלא לקבל הצעות לשירותים ו/או מוצרים נוספים מעבר לשירותים אליהם נרשמת באתר באמצעות פניה בכתב לעו"ד ניסים רחמים.</p>
            <p>בנוסף לאמור לעיל, יהיה השירות רשאי למסור מידע אישי אודותיך לצדדים שלישיים, בכל אחד מהמקרים בהם (1) יהיה השירות מחויב לעשות כן על פי צו שיפוטי; (2) יעמוד השירות בפני איום שינקטו כנגדו צעדים משפטיים (פליליים או אזרחיים) בגין פעולות שנעשו על ידך באתר; (3) הפרת את תנאי השימוש באתר; (4) תתקבל אצל השירות טענה או תלונה לפיה הפרת כל דין, לרבות, ומבלי לגרוע מן האמור, ביצעת עוולה או עבירה בניגוד לדיני לשון הרע, דיני הגנת הפרטיות, דיני הקניין הרוחני, דיני העונשין או דיני עוולות מסחריות. במקרה זה יהיה השירות רשאי למסור את המידע אודותיך לצד הטוען כי נפגע ממך או בהתאם להוראות הצו השיפוטי.</p>
            <div class="title text-right">משלוח חומר פרסומי</div>
            <p>מידה ותאשר את סעיף משלוח חומר פרסומי בעת הרישום לאתר, השירות יהיה רשאי לשלוח אליך כל מידע פרסומי ו/או שיווקי שלו ו/או של צדדים שלישיים בהתאם לשיקול דעתו הבלעדי תוך שימוש בכל אחד מאמצעי התקשורת האלקטרונית שנמסר לו על ידך בעת הרישום באתר או במועד מאוחר יותר, לרבות הודעות בדואר אלקטרוני ובהודעות SMS.</p>
            <p class="font-bold">במידה ואישרת סעיף משלוח חומר פרסומי ואינך מעוניין בקבלת המידע הפרסומי או הינך מעוניין כי ישלח אליך רק לאחד או יותר מאמצעי התקשורת פנה במכתב ישירות לעו"ד ניסים רחמים.</p>
            <div class="title text-right">איסוף מידע לצרכים סטטיסטיים</div>
            <p>השירות אוסף ומנתח מידע על היקף השימוש באתר, תדירות השימוש בו, מקורות הגישה של המשתמשים באתר וכו'. לצורך כך משתמש השירות בכלים שונים העומדים לרשותו, המסייעים לו לנטר את דפוסי הפעילות באתר, את מידת השימוש בתכנים ובשירותים השונים באתר ואת רכישת המוצרים באתר. עיבוד המידע נועד לצורך בקרה, מחקר, תחזוקה הגנה ושיפור השירותים הניתנים באתר והוא אינו מזהה אותך באופן אישי.</p>
            <div class="title text-right">שינויים במדיניות הפרטיות</div>
            <p>השירות יהיה רשאי לשנות את הוראות מדיניות הפרטיות מעת לעת בהתאם לשיקול דעתו הבלעדי לרבות הוראות שעניינן שימוש במידע שמסרת.</p>
            <div class="title text-right">ניסוח</div>
            <p>האמור בתנאי שימוש אלה מנוסח בחלקו מטעמי נוחות בלשון יחיד זכר, אולם הוא מתייחס לשני המינים, לרבים וכן לתאגידים ולגופים משפטיים אחרים בצורה שווה.</p>
        </div>
    </section>
</div>

<script>
    $(function() {
        var $topBar = $('#top-bar');

        $('a[href]').on('click', function() {
            var href = $(this).attr('href');
            var $section = $(href);
            if($section.length)
            {
                $('html, body').animate({
                    scrollTop: $section.offset().top - $topBar.height()
                }, 2000);
            }
            else
            {
                window.location = href;
            }
        });
    });
</script>